Repository: zemonkamin/youtube_uwp
Catalog: YouTube/Strings/*/Resources.resw
Source language: en_gb
Languages: af_za, am_et, as_in, az_latn_az, be, bg_bg, bn_bd, bs_latn_ba, ca_es, cs, da_dk, de_de, el_gr, es_mx, et_ee, eu, fi_fi, fil_ph, fr_ca, gl_es, gu_in, hi_in, hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn, ko_kr, ky_kg, lo_la, lt_lt, lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, my, ne_np, nl_nl, no, or_in, pa_in, pl, pt_br, ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sv, sw_ke, ta, te_in, th, tr_tr, uk, uz, vi_vn, zh_cn, zh_tw, zu_za

source: Theme
af_za: Tema
am_et: ገጽታ
as_in: থীম
az_latn_az: Tema
be: Тэма
bg_bg: Тема
bn_bd: থিম
bs_latn_ba: Tema
ca_es: Tema
cs: Motiv
da_dk: Tema
de_de: Design
el_gr: Θέμα
es_mx: Tema
et_ee: Teema
eu: Gaia
fi_fi: Teema
fil_ph: Tema
fr_ca: Thème
gl_es: Tema
gu_in: થીમ
hi_in: थीम
hu: Téma
hy_am: Թեմա
id_id: Tema
is_is: Þema
it_it: Tema
ja_jp: テーマ
ka_ge: თემა
kk_kz: Тақырып
km_kh: រចនាប័ទ្ម
kn: ಥೀಮ್
ko_kr: 테마
ky_kg: Тема
lo_la: ຮູບແບບ
lt_lt: Tema
lv: Motīvs
mk_mk: Тема
ml_in: തീം
mn_mn: Загвар
mr_in: थीम
ms_my: Tema
my: အပြင်အဆင်
ne_np: थिम
nl_nl: Thema
no: Tema
or_in: ଥିମ୍
pa_in: ਥੀਮ
pl: Motyw
pt_br: Tema
ro: Temă
ru_ru: Тема
si_lk: තේමාව
sk_sk: Motív
sl_si: Tema
sq_al: Tema
sr_cyrl_rs: Тема
sv: Tema
sw_ke: Mandhari
ta: தீம்
te_in: థీమ్
th: ธีม
tr_tr: Tema
uk: Тема
uz: Mavzu
vi_vn: Chủ đề
zh_cn: 主题
zh_tw: 佈景主題
zu_za: Itimu

# ThemeDark
source: Dark
af_za: Donker
am_et: ጨለማ
as_in: গাঢ়
az_latn_az: Tünd
be: Цёмная
bg_bg: Тъмна
bn_bd: গাঢ়
bs_latn_ba: Tamna
ca_es: Fosc
cs: Tmavý
da_dk: Mørk
de_de: Dunkel
el_gr: Σκούρο
es_mx: Oscuro
et_ee: Tume
eu: Iluna
fi_fi: Tumma
fil_ph: Madilim
fr_ca: Sombre
gl_es: Escuro
gu_in: ઘાટું
hi_in: गहरी
hu: Sötét
hy_am: Մուգ
id_id: Gelap
is_is: Dökkt
it_it: Scuro
ja_jp: ダーク
ka_ge: მუქი
kk_kz: Қараңғы
km_kh: ងងឹត
kn: ಡಾರ್ಕ್
ko_kr: 어둡게
ky_kg: Караңгы
lo_la: ມືດ
lt_lt: Tamsi
lv: Tumšs
mk_mk: Темна
ml_in: ഡാർക്ക്
mn_mn: Бараан
mr_in: गडद
ms_my: Gelap
my: အမှောင်
ne_np: गाढा
nl_nl: Donker
no: Mørk
or_in: ଗାଢ଼
pa_in: ਗੂੜ੍ਹਾ
pl: Ciemny
pt_br: Escuro
ro: Întunecată
ru_ru: Тёмная
si_lk: අඳුරු
sk_sk: Tmavý
sl_si: Temna
sq_al: E errët
sr_cyrl_rs: Тамна
sv: Mörkt
sw_ke: Giza
ta: இருள்
te_in: డార్క్
th: มืด
tr_tr: Koyu
uk: Темна
uz: Qorong‘i
vi_vn: Tối
zh_cn: 深色
zh_tw: 深色
zu_za: Okumnyama

# ThemeLight
source: Light
af_za: Lig
am_et: ብርሃን
as_in: উজ্জ্বল
az_latn_az: Açıq
be: Светлая
bg_bg: Светла
bn_bd: হালকা
bs_latn_ba: Svijetla
ca_es: Clar
cs: Světlý
da_dk: Lys
de_de: Hell
el_gr: Φωτεινό
es_mx: Claro
et_ee: Hele
eu: Argia
fi_fi: Vaalea
fil_ph: Maliwanag
fr_ca: Clair
gl_es: Claro
gu_in: આછું
hi_in: हल्की
hu: Világos
hy_am: Բաց
id_id: Terang
is_is: Ljóst
it_it: Chiaro
ja_jp: ライト
ka_ge: ნათელი
kk_kz: Ашық
km_kh: ភ្លឺ
kn: ಲೈಟ್
ko_kr: 밝게
ky_kg: Жарык
lo_la: ສະຫວ່າງ
lt_lt: Šviesi
lv: Gaišs
mk_mk: Светла
ml_in: ലൈറ്റ്
mn_mn: Цайвар
mr_in: उजळ
ms_my: Cerah
my: အလင်း
ne_np: उज्यालो
nl_nl: Licht
no: Lys
or_in: ହାଲୁକା
pa_in: ਹਲਕਾ
pl: Jasny
pt_br: Claro
ro: Luminoasă
ru_ru: Светлая
si_lk: ආලෝක
sk_sk: Svetlý
sl_si: Svetla
sq_al: E çelët
sr_cyrl_rs: Светла
sv: Ljust
sw_ke: Angavu
ta: வெளிர்
te_in: లైట్
th: สว่าง
tr_tr: Açık
uk: Світла
uz: Yorug‘
vi_vn: Sáng
zh_cn: 浅色
zh_tw: 淺色
zu_za: Okukhanyayo

source: This week
af_za: Hierdie week
am_et: በዚህ ሳምንት
as_in: এই সপ্তাহত
az_latn_az: Bu həftə
be: На гэтым тыдні
bg_bg: Тази седмица
bn_bd: এই সপ্তাহে
bs_latn_ba: Ovaj tjedan
ca_es: Aquesta setmana
cs: Tento týden
da_dk: Denne uge
de_de: Diese Woche
el_gr: Αυτή την εβδομάδα
es_mx: Esta semana
et_ee: Sel nädalal
eu: Aste honetan
fi_fi: Tällä viikolla
fil_ph: Ngayong linggo
fr_ca: Cette semaine
gl_es: Esta semana
gu_in: આ અઠવાડિયે
hi_in: इस हफ़्ते
hu: Ezen a héten
hy_am: Այս շաբաթ
id_id: Minggu ini
is_is: Í þessari viku
it_it: Questa settimana
ja_jp: 今週
ka_ge: ამ კვირაში
kk_kz: Осы апта
km_kh: សប្ដាហ៍នេះ
kn: ಈ ವಾರ
ko_kr: 이번 주
ky_kg: Бул аптада
lo_la: ອາທິດນີ້
lt_lt: Šią savaitę
lv: Šonedēļ
mk_mk: Оваа недела
ml_in: ഈ ആഴ്ച
mn_mn: Энэ долоо хоног
mr_in: या आठवड्यात
ms_my: Minggu ini
my: ဒီပတ်
ne_np: यो हप्ता
nl_nl: Deze week
no: Denne uken
or_in: ଏହି ସପ୍ତାହ
pa_in: ਇਸ ਹਫ਼ਤੇ
pl: W tym tygodniu
pt_br: Esta semana
ro: Săptămâna aceasta
ru_ru: На этой неделе
si_lk: මෙම සතිය
sk_sk: Tento týždeň
sl_si: Ta teden
sq_al: Këtë javë
sr_cyrl_rs: Овај тједан
sv: Den här veckan
sw_ke: Wiki hii
ta: இந்த வாரம்
te_in: ఈ వారం
th: สัปดาห์นี้
tr_tr: Bu hafta
uk: Цього тижня
uz: Shu hafta
vi_vn: Tuần này
zh_cn: 本周
zh_tw: 本週
zu_za: Kuleli sonto

source: Thumbnail quality
af_za: Duimnaelkwaliteit
am_et: የትንሽ ምስል ጥራት
as_in: থাম্বনেইলৰ গুণমান
az_latn_az: Miniatür keyfiyyəti
be: Якасць мініяцюры
bg_bg: Качество на миниатюрата
bn_bd: থাম্বনেইলের গুণমান
bs_latn_ba: Kvalitet sličice
ca_es: Qualitat de la miniatura
cs: Kvalita miniatury
da_dk: Miniaturekvalitet
de_de: Thumbnail-Qualität
el_gr: Ποιότητα μικρογραφίας
es_mx: Calidad de la miniatura
et_ee: Pisipildi kvaliteet
eu: Miniaturaren kalitatea
fi_fi: Pikkukuvan laatu
fil_ph: Kalidad ng thumbnail
fr_ca: Qualité de la miniature
gl_es: Calidade da miniatura
gu_in: થંબનેલ ગુણવત્તા
hi_in: थंबनेल गुणवत्ता
hu: Bélyegkép minősége
hy_am: Մանրապատկերի որակ
id_id: Kualitas thumbnail
is_is: Gæði smámyndar
it_it: Qualità miniatura
ja_jp: サムネイル画質
ka_ge: მინიატურის ხარისხი
kk_kz: Нобай сапасы
km_kh: គុណភាពរូបភាពតូច
kn: ಥಂಬ್‌ನೇಲ್ ಗುಣಮಟ್ಟ
ko_kr: 썸네일 화질
ky_kg: Эскиздин сапаты
lo_la: ຄຸນນະພາບຮູບຕົວຢ່າງ
lt_lt: Miniatiūros kokybė
lv: Sīktēla kvalitāte
mk_mk: Квалитет на сликичката
ml_in: തമ്പ്‌നെയിൽ ഗുണനിലവാരം
mn_mn: Жижиг зургийн чанар
mr_in: थंबनेल गुणवत्ता
ms_my: Kualiti lakaran kecil
my: ပုံသေး အရည်အသွေး
ne_np: थम्बनेल गुणस्तर
nl_nl: Miniatuurkwaliteit
no: Miniatyrkvalitet
or_in: ଥମ୍ବନେଲ୍ ଗୁଣବତ୍ତା
pa_in: ਥੰਬਨੇਲ ਗੁਣਵੱਤਾ
pl: Jakość miniatury
pt_br: Qualidade da miniatura
ro: Calitatea miniaturii
ru_ru: Качество превью
si_lk: සිඟිති රූ ගුණාත්මකභාවය
sk_sk: Kvalita miniatúry
sl_si: Kakovost sličice
sq_al: Cilësia e miniaturës
sr_cyrl_rs: Квалитет сличице
sv: Miniatyrkvalitet
sw_ke: Ubora wa kijipicha
ta: சிறுபடத் தரம்
te_in: థంబ్‌నెయిల్ నాణ్యత
th: คุณภาพภาพขนาดย่อ
tr_tr: Küçük resim kalitesi
uk: Якість мініатюри
uz: Eskiz sifati
vi_vn: Chất lượng hình thu nhỏ
zh_cn: 缩略图画质
zh_tw: 縮圖畫質
zu_za: Ikhwalithi yesithonjana

source: Today
af_za: Vandag
am_et: ዛሬ
as_in: আজি
az_latn_az: Bu gün
be: Сёння
bg_bg: Днес
bn_bd: আজ
bs_latn_ba: Danas
ca_es: Avui
cs: Dnes
da_dk: I dag
de_de: Heute
el_gr: Σήμερα
es_mx: Hoy
et_ee: Täna
eu: Gaur
fi_fi: Tänään
fil_ph: Ngayon
fr_ca: Aujourd’hui
gl_es: Hoxe
gu_in: આજે
hi_in: आज
hu: Ma
hy_am: Այսօր
id_id: Hari ini
is_is: Í dag
it_it: Oggi
ja_jp: 今日
ka_ge: დღეს
kk_kz: Бүгін
km_kh: ថ្ងៃនេះ
kn: ಇಂದು
ko_kr: 오늘
ky_kg: Бүгүн
lo_la: ມື້ນີ້
lt_lt: Šiandien
lv: Šodien
mk_mk: Денес
ml_in: ഇന്ന്
mn_mn: Өнөөдөр
mr_in: आज
ms_my: Hari ini
my: ယနေ့
ne_np: आज
nl_nl: Vandaag
no: I dag
or_in: ଆଜି
pa_in: ਅੱਜ
pl: Dzisiaj
pt_br: Hoje
ro: Astăzi
ru_ru: Сегодня
si_lk: අද
sk_sk: Dnes
sl_si: Danes
sq_al: Sot
sr_cyrl_rs: Данас
sv: Idag
sw_ke: Leo
ta: இன்று
te_in: ఈ రోజు
th: วันนี้
tr_tr: Bugün
uk: Сьогодні
uz: Bugun
vi_vn: Hôm nay
zh_cn: 今天
zh_tw: 今天
zu_za: Namuhla

# TrendingComedySketches
source: Comedy sketches
af_za: Komediesketse
am_et: የኮሜዲ ትዕይንቶች
as_in: কমেডী স্কেচ
az_latn_az: Komediya səhnəcikləri
be: Камедыйныя скетчы
bg_bg: Комедийни скечове
bn_bd: কমেডি স্কেচ
bs_latn_ba: Komedijske skice
ca_es: Esquetxos de comèdia
cs: Komediální skeče
da_dk: Komedieskitser
de_de: Comedy-Sketche
el_gr: Κωμικά σκετς
es_mx: Sketches de comedia
et_ee: Komöödia sketšid
eu: Komedia-esketxak
fi_fi: Komediasketsejä
fil_ph: Mga comedy sketch
fr_ca: Sketchs humoristiques
gl_es: Esbozos de comedia
gu_in: કૉમેડી સ્કેચ
hi_in: कॉमेडी स्केच
hu: Humoros jelenetek
hy_am: Կատակերգական սքեչներ
id_id: Sketsa komedi
is_is: Gamanatriði
it_it: Sketch comici
ja_jp: コメディ スケッチ
ka_ge: კომედიური სკეტჩები
kk_kz: Комедиялық скетчтер
km_kh: ឈុតកំប្លែង
kn: ಹಾಸ್ಯ ಸ್ಕೆಚ್‌ಗಳು
ko_kr: 코미디 스케치
ky_kg: Комедиялык скетчтер
lo_la: ສະເກັດຕະຫຼົກ
lt_lt: Komedijų eskizai
lv: Komēdiju skeči
mk_mk: Комични скечеви
ml_in: കോമഡി സ്കെച്ചുകൾ
mn_mn: Инээдмийн скетч
mr_in: कॉमेडी स्केच
ms_my: Sketsa komedi
my: ဟာသ ပြကွက်များ
ne_np: कमेडी स्केचहरू
no: Komediesketsjer
or_in: କମେଡି ସ୍କେଚ୍
pa_in: ਕਾਮੇਡੀ ਸਕੈਚ
pl: Skecze komediowe
pt_br: Sketches de comédia
ro: Schițe de comedie
ru_ru: Комедийные скетчи
si_lk: විකට ස්කෙච්
sk_sk: Komediálne skeče
sl_si: Komedijski skeči
sq_al: Skeçe komedie
sr_cyrl_rs: Комедијске скице
sv: Komedisketcher
sw_ke: Vichekesho vifupi
ta: நகைச்சுவை குறுநாடகங்கள்
te_in: కామెడీ స్కెచ్‌లు
th: สเก็ตช์ตลก
tr_tr: Komedi skeçleri
uk: Комедійні скетчі
uz: Komediya sahnalari
vi_vn: Tiểu phẩm hài
zh_cn: 喜剧短剧
zh_tw: 喜劇短劇
zu_za: Ama-sketch amahlaya

# TrendingCookingRecipes
source: Cooking recipes
af_za: Kookresepte
am_et: የምግብ አዘገጃጀቶች
as_in: ৰন্ধন ৰেচিপি
az_latn_az: Yemək reseptləri
be: Кулінарныя рэцэпты
bg_bg: Готварски рецепти
bn_bd: রান্নার রেসিপি
bs_latn_ba: Recepti za kuhanje
ca_es: Receptes de cuina
cs: Recepty na vaření
da_dk: Madopskrifter
de_de: Kochrezepte
el_gr: Συνταγές μαγειρικής
es_mx: Recetas de cocina
et_ee: Toiduretseptid
eu: Sukaldaritza-errezetak
fi_fi: Ruoanlaittoreseptit
fil_ph: Mga recipe sa pagluluto
fr_ca: Recettes de cuisine
gl_es: Receitas de cociña
gu_in: રસોઈની રેસિપી
hi_in: खाना बनाने की रेसिपी
hu: Főzési receptek
hy_am: Խոհարարական բաղադրատոմսեր
id_id: Resep masakan
is_is: Matreiðsluuppskriftir
it_it: Ricette di cucina
ja_jp: 料理レシピ
ka_ge: კულინარიული რეცეპტები
kk_kz: Тағам рецептері
km_kh: រូបមន្តធ្វើម្ហូប
kn: ಅಡುಗೆ ಪಾಕವಿಧಾನಗಳು
ko_kr: 요리 레시피
ky_kg: Тамак бышыруу рецепттери
lo_la: ສູດອາຫານ
lt_lt: Maisto gaminimo receptai
lv: Ēdienu receptes
mk_mk: Рецепти за готвење
ml_in: പാചക പാചകക്കുറിപ്പുകൾ
mn_mn: Хоолны жор
mr_in: स्वयंपाकाच्या पाककृती
ms_my: Resipi masakan
my: ချက်ပြုတ်နည်းများ
ne_np: खाना पकाउने रेसिपीहरू
nl_nl: Kookrecepten
no: Matoppskrifter
or_in: ରନ୍ଧଣ ରେସିପି
pa_in: ਖਾਣਾ ਬਣਾਉਣ ਦੀਆਂ ਰੈਸਿਪੀਆਂ
pl: Przepisy kulinarne
pt_br: Receitas de cozinha
ro: Rețete de gătit
ru_ru: Кулинарные рецепты
si_lk: ඉවුම් පිහුම් වට්ටෝරු
sk_sk: Recepty na varenie
sl_si: Kuharski recepti
sq_al: Receta gatimi
sr_cyrl_rs: Рецепти за кухање
sv: Matlagningsrecept
sw_ke: Mapishi ya kupika
ta: சமையல் குறிப்புகள்
te_in: వంట వంటకాలు
th: สูตรอาหาร
tr_tr: Yemek tarifleri
uk: Кулінарні рецепти
uz: Pishirish retseptlari
vi_vn: Công thức nấu ăn
zh_cn: 烹饪食谱
zh_tw: 烹飪食譜
zu_za: Izindlela zokupheka

# TrendingDiyTutorials
source: DIY tutorials
af_za: Doen-dit-self-tutoriale
am_et: የDIY ትምህርቶች
as_in: DIY টিউটোৰিয়েল
az_latn_az: DIY dərsləri
be: Інструкцыі «зрабі сам»
bg_bg: Направи си сам уроци
bn_bd: DIY টিউটোরিয়াল
bs_latn_ba: Uradi sam vodiči
ca_es: Tutorials de bricolatge
cs: Návody pro kutily
da_dk: Gør-det-selv-vejledninger
de_de: DIY-Anleitungen
el_gr: Οδηγοί DIY
es_mx: Tutoriales de bricolaje
et_ee: Isetegemise õpetused
eu: Brikolaje-tutorialak
fi_fi: Tee se itse -ohjeet
fil_ph: Mga DIY tutorial
fr_ca: Tutoriels de bricolage
gl_es: Tutoriais de bricolaxe
gu_in: DIY ટ્યુટોરિયલ્સ
hi_in: DIY ट्यूटोरियल
hu: Barkácsútmutatók
hy_am: DIY դասեր
id_id: Tutorial DIY
is_is: Gjörðu það sjálfur leiðbeiningar
it_it: Tutorial fai da te
ja_jp: DIY チュートリアル
ka_ge: DIY გაკვეთილები
kk_kz: DIY сабақтары
km_kh: ការណែនាំ DIY
kn: DIY ಟ್ಯುಟೋರಿಯಲ್‌ಗಳು
ko_kr: DIY 튜토리얼
ky_kg: DIY сабактары
lo_la: ບົດສອນ DIY
lt_lt: „Pasidaryk pats“ pamokos
lv: Pamācības „dari pats”
mk_mk: DIY упатства
ml_in: DIY ട്യൂട്ടോറിയലുകൾ
mn_mn: DIY хичээлүүд
mr_in: DIY ट्यूटोरियल
ms_my: Tutorial DIY
my: DIY သင်ခန်းစာများ
ne_np: DIY ट्युटोरियलहरू
nl_nl: Doe-het-zelf-tutorials
no: Gjør-det-selv-veiledninger
or_in: DIY ଟ୍ୟୁଟୋରିଆଲ୍
pa_in: DIY ਟਿਊਟੋਰਿਅਲ
pl: Poradniki DIY
pt_br: Tutoriais de faça você mesmo
ro: Tutoriale DIY
ru_ru: Сделай сам
si_lk: DIY නිබන්ධන
sk_sk: Návody pre domácich majstrov
sl_si: Navodila naredi sam
sq_al: Udhëzime DIY
sr_cyrl_rs: Уради сам водичи
sv: Gör-det-själv-guider
sw_ke: Mafunzo ya DIY
ta: DIY பயிற்சிகள்
te_in: DIY ట్యుటోరియల్స్
th: บทช่วยสอน DIY
tr_tr: Kendin yap eğitimleri
uk: Інструкції «зроби сам»
uz: DIY darslari
vi_vn: Hướng dẫn DIY
zh_cn: DIY 教程
zh_tw: DIY 教學
zu_za: Izifundo ze-DIY

# TrendingGamingHighlights
source: Gaming highlights
af_za: Speletjiehoogtepunte
am_et: የጨዋታ ድምቀቶች
as_in: গেমিং হাইলাইট
az_latn_az: Oyun məqamları
be: Лепшыя моманты гульняў
bg_bg: Акценти от игри
bn_bd: গেমিং হাইলাইট
bs_latn_ba: Istaknuti trenuci igranja
ca_es: Moments destacats de videojocs
cs: Herní momenty
da_dk: Gaming-højdepunkter
el_gr: Στιγμιότυπα παιχνιδιών
es_mx: Momentos destacados de videojuegos
et_ee: Mängude tipphetked
eu: Jokoetako une aipagarriak
fi_fi: Pelien kohokohdat
fil_ph: Mga highlight sa gaming
fr_ca: Moments forts de jeux vidéo
gl_es: Momentos destacados de videoxogos
gu_in: ગેમિંગ હાઇલાઇટ્સ
hi_in: गेमिंग हाइलाइट
hu: Játékkiemelések
hy_am: Խաղերի կարևոր պահեր
id_id: Sorotan game
is_is: Hápunktar úr leikjum
it_it: Momenti salienti di videogiochi
ja_jp: ゲームのハイライト
ka_ge: თამაშის გამორჩეული მომენტები
kk_kz: Ойынның үздік сәттері
km_kh: ចំណុចលេចធ្លោហ្គេម
kn: ಗೇಮಿಂಗ್ ಹೈಲೈಟ್‌ಗಳು
ko_kr: 게임 하이라이트
ky_kg: Оюндагы мыкты учурлар
lo_la: ໄຮໄລຕ໌ເກມ
lt_lt: Žaidimų akimirkos
lv: Spēļu spilgtākie brīži
mk_mk: Најдобри моменти од игри
ml_in: ഗെയിമിംഗ് ഹൈലൈറ്റുകൾ
mn_mn: Тоглоомын онцлох мөчүүд
mr_in: गेमिंग हायलाइट्स
ms_my: Sorotan permainan
my: ဂိမ်း အထူးအသားပေးများ
ne_np: गेमिङ हाइलाइटहरू
nl_nl: Gaminghoogtepunten
no: Spillhøydepunkter
or_in: ଗେମିଂ ହାଇଲାଇଟ୍
pa_in: ਗੇਮਿੰਗ ਹਾਈਲਾਈਟਸ
pl: Najciekawsze z gier
pt_br: Destaques de jogos
ro: Momente din jocuri
ru_ru: Игровые моменты
si_lk: ක්‍රීඩා හයිලයිට්
sk_sk: Herné momenty
sl_si: Vrhunci igranja
sq_al: Momente lojërash
sr_cyrl_rs: Истакнути тренуци играња
sv: Spelhöjdpunkter
sw_ke: Vivutio vya michezo ya video
ta: கேமிங் சிறப்பம்சங்கள்
te_in: గేమింగ్ హైలైట్స్
th: ไฮไลต์เกม
tr_tr: Oyun öne çıkanları
uk: Найкращі моменти ігор
uz: O‘yin lavhalari
vi_vn: Điểm nổi bật trò chơi
zh_cn: 游戏精彩片段
zh_tw: 遊戲精彩片段
zu_za: Okuvelele kwemidlalo

# TrendingMovieTrailers
source: Movie trailers
af_za: Flieksleepwaens
am_et: የፊልም ማስታወቂያዎች
as_in: চলচ্চিত্ৰ ট্ৰেইলাৰ
az_latn_az: Film treylerləri
be: Трэйлеры фільмаў
bg_bg: Филмови трейлъри
bn_bd: সিনেমার ট্রেলার
bs_latn_ba: Filmski najavni videozapisi
ca_es: Tràilers de pel·lícules
cs: Filmové upoutávky
da_dk: Filmtrailere
de_de: Filmtrailer
el_gr: Τρέιλερ ταινιών
es_mx: Tráilers de películas
et_ee: Filmitreilerid
eu: Filmen trailerrak
fi_fi: Elokuvatrailerit
fil_ph: Mga trailer ng pelikula
fr_ca: Bandes-annonces de films
gl_es: Tráilers de películas
gu_in: મૂવી ટ્રેલર્સ
hi_in: फ़िल्म ट्रेलर
hu: Filmelőzetesek
hy_am: Ֆիլմերի թրեյլերներ
id_id: Trailer film
is_is: Kvikmyndastiklur
it_it: Trailer cinematografici
ja_jp: 映画予告編
ka_ge: ფილმის ტრეილერები
kk_kz: Фильм трейлерлері
km_kh: ឈុតខ្លីភាពយន្ត
kn: ಚಲನಚಿತ್ರ ಟ್ರೇಲರ್‌ಗಳು
ko_kr: 영화 예고편
ky_kg: Кино трейлерлер
lo_la: ຕົວຢ່າງຮູບເງົາ
lt_lt: Filmų anonsai
lv: Filmu reklāmkadri
mk_mk: Филмски трејлери
ml_in: സിനിമാ ട്രെയിലറുകൾ
mn_mn: Киноны трейлер
mr_in: चित्रपट ट्रेलर
ms_my: Treler filem
my: ရုပ်ရှင် အမြည်းများ
ne_np: फिल्म ट्रेलरहरू
nl_nl: Filmtrailers
no: Filmtrailere
or_in: ଚଳଚ୍ଚିତ୍ର ଟ୍ରେଲର୍
pa_in: ਫਿਲਮ ਟ੍ਰੇਲਰ
pl: Zwiastuny filmów
pt_br: Trailers de filmes
ro: Trailere de filme
ru_ru: Трейлеры фильмов
si_lk: චිත්‍රපට ට්‍රේලර්
sk_sk: Filmové upútavky
sl_si: Filmski napovedniki
sq_al: Trailers filmash
sr_cyrl_rs: Филмски најавни видеозаписи
sv: Filmtrailrar
sw_ke: Trela za filamu
ta: திரைப்பட டிரெய்லர்கள்
te_in: సినిమా ట్రైలర్లు
th: ตัวอย่างภาพยนตร์
tr_tr: Film fragmanları
uk: Трейлери фільмів
uz: Film treylerlari
vi_vn: Đoạn giới thiệu phim
zh_cn: 电影预告片
zh_tw: 電影預告片
zu_za: Ama-trailer amafilimu

# TrendingMusicVideos
source: Music videos
af_za: Musiekvideo's
am_et: የሙዚቃ ቪዲዮዎች
as_in: সংগীত ভিডিঅ'
az_latn_az: Musiqi videoları
be: Музычныя відэа
bg_bg: Музикални видеоклипове
bn_bd: মিউজিক ভিডিও
bs_latn_ba: Glazbeni videozapisi
ca_es: Vídeos musicals
cs: Hudební videa
da_dk: Musikvideoer
de_de: Musikvideos
el_gr: Μουσικά βίντεο
es_mx: Videos musicales
et_ee: Muusikavideod
eu: Musika-bideoak
fi_fi: Musiikkivideot
fil_ph: Mga music video
fr_ca: Clips musicaux
gl_es: Vídeos musicais
gu_in: મ્યુઝિક વીડિયો
hi_in: संगीत वीडियो
hu: Zenei videók
hy_am: Երաժշտական տեսանյութեր
id_id: Video musik
is_is: Tónlistarmyndbönd
it_it: Video musicali
ja_jp: ミュージック ビデオ
ka_ge: მუსიკალური ვიდეოები
kk_kz: Музыкалық видеолар
km_kh: វីដេអូចម្រៀង
kn: ಸಂಗೀತ ವೀಡಿಯೊಗಳು
ko_kr: 뮤직비디오
ky_kg: Музыкалык видеолор
lo_la: ມິວສິກວິດີໂອ
lt_lt: Muzikiniai vaizdo įrašai
lv: Mūzikas videoklipi
mk_mk: Музички видеа
ml_in: സംഗീത വീഡിയോകൾ
mn_mn: Хөгжмийн видеонууд
mr_in: संगीत व्हिडिओ
ms_my: Video muzik
my: တေးဂီတ ဗီဒီယိုများ
ne_np: सङ्गीत भिडियोहरू
nl_nl: Muziekvideo's
no: Musikkvideoer
or_in: ସଙ୍ଗୀତ ଭିଡିଓ
pa_in: ਸੰਗੀਤ ਵੀਡੀਓਜ਼
pl: Teledyski
pt_br: Vídeos de música
ro: Videoclipuri muzicale
ru_ru: Музыкальные видео
si_lk: සංගීත වීඩියෝ
sk_sk: Hudobné videá
sl_si: Glasbeni videoposnetki
sq_al: Video muzikore
sr_cyrl_rs: Глазбени видеозаписи
sv: Musikvideor
sw_ke: Video za muziki
ta: இசை வீடியோக்கள்
te_in: మ్యూజిక్ వీడియోలు
th: มิวสิกวิดีโอ
tr_tr: Müzik videoları
uk: Музичні відео
uz: Musiqiy videolar
vi_vn: Video âm nhạc
zh_cn: 音乐视频
zh_tw: 音樂影片
zu_za: Amavidiyo omculo

# TrendingSportsHighlights
source: Sports highlights
af_za: Sporthoogtepunte
am_et: የስፖርት ድምቀቶች
as_in: ক্ৰীড়া হাইলাইট
az_latn_az: İdman məqamları
be: Спартыўныя моманты
bg_bg: Спортни акценти
bn_bd: খেলার হাইলাইট
bs_latn_ba: Sportski vrhunci
ca_es: Moments destacats d’esports
cs: Sportovní momenty
da_dk: Sportshøjdepunkter
de_de: Sport-Highlights
el_gr: Αθλητικά στιγμιότυπα
es_mx: Momentos destacados de deportes
et_ee: Spordi tipphetked
eu: Kiroletako une aipagarriak
fi_fi: Urheilun kohokohdat
fil_ph: Mga highlight sa sports
fr_ca: Moments forts sportifs
gl_es: Momentos destacados de deportes
gu_in: સ્પોર્ટ્સ હાઇલાઇટ્સ
hi_in: खेल हाइलाइट
hu: Sportkiemelések
hy_am: Սպորտային կարևոր պահեր
id_id: Sorotan olahraga
is_is: Íþróttahápunktar
it_it: Momenti salienti sportivi
ja_jp: スポーツのハイライト
ka_ge: სპორტის გამორჩეული მომენტები
kk_kz: Спорттың үздік сәттері
km_kh: ចំណុចលេចធ្លោកីឡា
kn: ಕ್ರೀಡಾ ಹೈಲೈಟ್‌ಗಳು
ko_kr: 스포츠 하이라이트
ky_kg: Спорттогу мыкты учурлар
lo_la: ໄຮໄລຕ໌ກິລາ
lt_lt: Sporto akimirkos
lv: Sporta spilgtākie brīži
mk_mk: Спортски моменти
ml_in: കായിക ഹൈലൈറ്റുകൾ
mn_mn: Спортын онцлох мөчүүд
mr_in: क्रीडा हायलाइट्स
ms_my: Sorotan sukan
my: အားကစား အထူးအသားပေးများ
ne_np: खेल हाइलाइटहरू
nl_nl: Sporthoogtepunten
no: Sportshøydepunkter
or_in: କ୍ରୀଡା ହାଇଲାଇଟ୍
pa_in: ਖੇਡ ਹਾਈਲਾਈਟਸ
pl: Najciekawsze momenty sportowe
pt_br: Destaques desportivos
ro: Momente sportive
ru_ru: Спортивные моменты
si_lk: ක්‍රීඩා හයිලයිට්
sk_sk: Športové momenty
sl_si: Športni vrhunci
sq_al: Momente sportive
sr_cyrl_rs: Спортски врхунци
sv: Sporthöjdpunkter
sw_ke: Vivutio vya michezo
ta: விளையாட்டு சிறப்பம்சங்கள்
te_in: క్రీడా హైలైట్స్
th: ไฮไลต์กีฬา
tr_tr: Spor öne çıkanları
uk: Спортивні моменти
uz: Sport lavhalari
vi_vn: Điểm nổi bật thể thao
zh_cn: 体育精彩片段
zh_tw: 運動精彩片段
zu_za: Okuvelele kwezemidlalo

# TrendingTechReviews
source: Tech reviews
af_za: Tegnologie-resensies
am_et: የቴክኖሎጂ ግምገማዎች
as_in: টেক সমীক্ষা
az_latn_az: Texnologiya icmalları
be: Агляды тэхналогій
bg_bg: Технологични ревюта
bn_bd: প্রযুক্তি রিভিউ
bs_latn_ba: Recenzije tehnologije
ca_es: Ressenyes de tecnologia
cs: Technologické recenze
da_dk: Teknologianmeldelser
de_de: Technikbewertungen
el_gr: Κριτικές τεχνολογίας
es_mx: Reseñas de tecnología
et_ee: Tehnoloogiaarvustused
eu: Teknologia-iritziak
fi_fi: Teknologia-arvostelut
fil_ph: Mga tech review
fr_ca: Tests technologiques
gl_es: Recensións de tecnoloxía
gu_in: ટેક સમીક્ષાઓ
hi_in: टेक रिव्यू
hu: Technológiai értékelések
hy_am: Տեխնոլոգիական ակնարկներ
id_id: Ulasan teknologi
is_is: Tækniumfjallanir
it_it: Recensioni tecnologiche
ja_jp: テクノロジー レビュー
ka_ge: ტექნოლოგიური მიმოხილვები
kk_kz: Технологиялық шолулар
km_kh: ការពិនិត្យបច្ចេកវិទ្យា
kn: ಟೆಕ್ ವಿಮರ್ಶೆಗಳು
ko_kr: 기술 리뷰
ky_kg: Технологиялык серептер
lo_la: ຣີວິວເຕັກໂນໂລຊີ
lt_lt: Technologijų apžvalgos
lv: Tehnoloģiju apskati
mk_mk: Технолошки рецензии
ml_in: ടെക് അവലോകനങ്ങൾ
mn_mn: Технологийн тойм
mr_in: टेक पुनरावलोकने
ms_my: Ulasan teknologi
my: နည်းပညာ သုံးသပ်ချက်များ
ne_np: टेक समीक्षा
nl_nl: Technologiereviews
no: Teknologianmeldelser
or_in: ଟେକ୍ ସମୀକ୍ଷା
pa_in: ਟੈਕ ਸਮੀਖਿਆਵਾਂ
pl: Recenzje technologii
pt_br: Análises de tecnologia
ro: Recenzii tehnice
ru_ru: Обзоры технологий
si_lk: තාක්ෂණ සමාලෝචන
sk_sk: Technologické recenzie
sl_si: Tehnološke ocene
sq_al: Vlerësime teknologjie
sr_cyrl_rs: Рецензије технологије
sv: Teknikrecensioner
sw_ke: Mapitio ya teknolojia
ta: தொழில்நுட்ப விமர்சனங்கள்
te_in: టెక్ సమీక్షలు
th: รีวิวเทคโนโลยี
tr_tr: Teknoloji incelemeleri
uk: Огляди технологій
uz: Texnologiya sharhlari
vi_vn: Đánh giá công nghệ
zh_cn: 科技评测
zh_tw: 科技評測
zu_za: Ukubuyekezwa kobuchwepheshe
